Repository: pypi-data/pypi-mirror-175
Catalog: packages/django-apm/django_apm-0.3.0-py3-none-any.whl/djapm/apm/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Response
pt_br: Resposta

source: Basic information
pt_br: Informação Básica

source: Headers
pt_br: Cabeçalhos

source: Query Parameters
pt_br: Parâmetros de Consulta

source: Body
pt_br: Corpo

source: Method
pt_br: Método

source: Path
pt_br: Caminho

source: Requested By
pt_br: Requisitado por

source: Location
pt_br: Localização

source: Request
pt_br: Requisição

source: Exception
pt_br: Exceção

source: Important dates
pt_br: Datas importantes

source: Traceback
pt_br: Rastreamento

source: Payload
pt_br: Corpo Enviado

source: Dismiss selected Error Traces
pt_br: Dispensar Rastreios de erro selecionados

source: %s Errors dismissed
pt_br: %s Erros dispensados

source: Credentials
pt_br: Credenciais

source: Ellapsed Time
pt_br: Tempo decorrido

source: Below 200ms
pt_br: Abaixo de 200ms

source: Between 200-400ms
pt_br: Entre 200-400ms

source: Between 400-600ms
pt_br: Entre 400-600ms

source: Between 600ms-1s
pt_br: Entre 600ms-1s

source: Above 1s
pt_br: Acima de 1s

source: Request ID
pt_br: ID Requisição

source: Unique identifier of this request
pt_br: Identificador único desta requisição

source: Request Headers
pt_br: Cabeçalhos da Requisição

source: The headers sent with this request
pt_br: Os cabeçalhos enviados nesta requisição

source: Request Query Parameters
pt_br: Parâmetros de consulta da requisição

source: The query parameters sent with this request
pt_br: Os parâmetros de consulta enviados nesta requisição

source: Query string
pt_br: Texto de Consulta

source: The raw query parameter string sent with this request
pt_br: Os parâmetros de consulta como foram enviados nesta requisição

source: HTTP Method
pt_br: Método HTTP

source: The request's URI
pt_br: URI da requisição

source: User
pt_br: Usuário

source: The user associated with this request
pt_br: O Usuário associado a esta requisição

source: Requested at
pt_br: Requisitado em

source: API Request
pt_br: Requisição da API

source: API Requests
pt_br: Requisições da API

source: Status code
pt_br: Código de status

source: The response's status code
pt_br: O código de status da resposta

source: Ellapsed
pt_br: Decorrido

source: How much time the server took to respond
pt_br: Quanto tempo o servidor levou para responder

source: The response's body
pt_br: O corpo da resposta

source: Created at
pt_br: Criado(a) em

source: API Response
pt_br: Resposta da API

source: API Responses
pt_br: Respostas da API

source: Request Payload
pt_br: Corpo da Requisição

source: The payload sent with this request
pt_br: O Corpo enviado nesta requisição

source: Exception class
pt_br: Classe da exceção

source: Exception arguments
pt_br: Argumentos da exceção

source: Dismissed at
pt_br: Dispensado(a) em

source: Dismissed by user
pt_br: Dispensado(a) pelo(a) usuário(a)

source: Error Trace
pt_br: Rastreio de Erro

source: Error Traces
pt_br: Rastreios de Erro

source: Level
pt_br: Nível

source: File Path
pt_br: Caminho do arquivo

source: Function Name
pt_br: Nome da função

source: Time Stamp
pt_br: Data/Hora

source: Message
pt_br: Mensagem

source: Request Log
pt_br: Log da Requisição

source: Request Logs
pt_br: Logs da Requisição

source: Platform
pt_br: Plataforma

source: To which platform this integration refers
pt_br: Para qual plataforma essa integração se refere

source: Created by user
pt_br: Criado(a) pelo(a) usuário(a)

source: OAuth Token
pt_br: Token OAuth

source: Integration
pt_br: Integração

source: Integrations
pt_br: Integrações

source: Name
pt_br: Nome

source: Receiver Type
pt_br: Tipo de Recebedor

source: Receiver
pt_br: Recebedor

source: Who should receive this message (Id/Name)
pt_br: Quem deve receber esta mensagem (Id/Nome)

source: Notification Receiver
pt_br: Recebedor da Notificação

source: Notification Receivers
pt_br: Recebedores de Notificação
