Repository: pypi-data/pypi-mirror-175
Catalog: packages/django-apm/django_apm-0.3.0-py3-none-any.whl/djapm/apm/locale/*/LC_MESSAGES/djangojs.po
Languages: pt_br

source: Requests
pt_br: Requisições

source: Errors
pt_br: Erros

source: Nº of requests per date
pt_br: Nº de requisições por data

source: The number requests registered at each date (last week)
pt_br: O número de requisições registradas em cada data (última semana)

source: Endpoints Requests
pt_br: Requisições por Endpoint

source: Today's requests per view
pt_br: Requisições Hoje por view

source: The number of today's requests on each view
pt_br: O número de requisições hoje por cada view

source: Min time
pt_br: Tempo mín

source: Avg time
pt_br: Tempo méd

source: Max time
pt_br: Tempo máx

source: View response times
pt_br: Tempo de resposta da View

source: The response's times at each view (last week)
pt_br: O tempo de resposta de cada view (última semana)

source: Time (seconds)
pt_br: Tempo (segundos)

source: Requests last 24 hours
pt_br: Requisições últimas 24 horas

source: The number requests registered on the last 24 hours
pt_br: O número de requisições registradas nas últimas 24 horas

source: Errors per type
pt_br: Erros por tipo

source: The number of errors per exception class (last week)
pt_br: O número de erros por tipo de exceção (última semana)
